
/* Class = "NSButton"; ibExternalAccessibilityDescription = "ráírás engedélyezése"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "ráírás engedélyezése";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tollnyomás"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "tollnyomás";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Szélesség"; ObjectID = "28"; */
"28.title" = "Szélesség";

/* Class = "NSMenuItem"; title = "Térköz"; ObjectID = "29"; */
"29.title" = "Térköz";

/* Class = "NSMenuItem"; title = "Átlátszóság"; ObjectID = "30"; */
"30.title" = "Átlátszóság";

/* Class = "NSMenuItem"; title = "Vibrálás"; ObjectID = "31"; */
"31.title" = "Vibrálás";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tollsebesség"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "tollsebesség";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Szélesség"; ObjectID = "35"; */
"35.title" = "Szélesség";

/* Class = "NSMenuItem"; title = "Átlátszóság"; ObjectID = "36"; */
"36.title" = "Átlátszóság";

/* Class = "NSMenuItem"; title = "Térköz"; ObjectID = "37"; */
"37.title" = "Térköz";

/* Class = "NSMenuItem"; title = "Vibrálás"; ObjectID = "38"; */
"38.title" = "Vibrálás";

/* Class = "NSMenuItem"; title = "Semmi"; ObjectID = "50"; */
"50.title" = "Semmi";

/* Class = "NSMenuItem"; title = "Semmi"; ObjectID = "51"; */
"51.title" = "Semmi";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "simítás engedélyezése"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "simítás engedélyezése";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "ecset színe"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "ecset színe";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "vonásvastagság"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "vonásvastagság";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "előnézet lejátszása gomb"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "előnézet lejátszása gomb";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Szög"; ObjectID = "101"; */
"101.title" = "Szög";

/* Class = "NSMenuItem"; title = "Szög"; ObjectID = "102"; */
"102.title" = "Szög";

/* Class = "NSTextFieldCell"; title = "Ecset színe"; ObjectID = "100070"; */
"100070.title" = "Ecset színe";

/* Class = "NSTextFieldCell"; title = "Szélesség"; ObjectID = "100071"; */
"100071.title" = "Szélesség";

/* Class = "NSTextFieldCell"; title = "Tollnyomás"; ObjectID = "100072"; */
"100072.title" = "Tollnyomás";

/* Class = "NSTextFieldCell"; title = "Tollsebesség"; ObjectID = "100073"; */
"100073.title" = "Tollsebesség";

/* Class = "NSTextFieldCell"; title = "Ráírás"; ObjectID = "100074"; */
"100074.title" = "Ráírás";

/* Class = "NSTextFieldCell"; title = "Simítás"; ObjectID = "100075"; */
"100075.title" = "Simítás";

/* Class = "NSTextFieldCell"; title = "Alakzat stílusa"; ObjectID = "100076"; */
"100076.title" = "Alakzat stílusa";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "előbeállítás előugró menü"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "előbeállítás előugró menü";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "100095"; */
"100095.title" = "1. elem";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "100096"; */
"100096.title" = "2. elem";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "100097"; */
"100097.title" = "3. elem";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "színkiválasztó"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "színkiválasztó";
